<script setup>

</script>

<template>
  <div class="editor">

    <div class="text-center">
      <h1>Мережа салонів краси Люба перукарня</h1>
    </div>

    <p><a href="#" target="_blank"><strong>Люба перукарня</strong></a>
      був заснований у 1998 році. Єдиний у Житомирі салон з історією понад 20 років. У чому секрет
      довголіття бренду? Салон краси Люба перукарня створив територію для роботи лише високих професіоналів. Тих, хто має
      великий досвід надавати послуги вимогливим клієнтам, хто не помиляється і не ставить особисті досягнення вище за
      авторитет клієнта. Фахівці слідують соціальному тренду – "бути краще" і базовому бажанню – "подобатися". Для
      кожного клієнта це дуже персональне відчуття.</p>

    <p>Гостям пропонують трендові та класичні варіанти, на які нанизують те, що за відчуттям потрібно клієнту в даний
      момент, за принципом мінімальної достатності. У різний час спеціалісти роблять певну пропозицію. Відносини із
      клієнтами тривають роками. Майстер з'єднується, дискутує із клієнтом, дає результат, що відповідає бажанням
      клієнтів. Все це приносить задоволення люкс послугами салону краси.</p>

    <h3>Послуги салону краси</h3>

    <p>Щоб швидко оновити імідж, вибирають зміну кольору волосся, стрижки, манікюр, педикюр, макіяж, ліфтинг вій. Також послуги з пролонгованим ефектом – ламінування, нарощування вій, брів, волосся. </p>

    <p>Елітним подарунком буде <a href="#" target="_blank">подарунковий
      сертифікат салону краси</a>. Карту можна купити у салоні або з доставкою.</p>

    <h3>Великий вибір послуг</h3>

    <p>Клієнти відзначають різноманітність ексклюзивних брендів та послуг. Якщо є б'юті проблема, знайдуться варіанти її
      вирішення. Креативні директори, щодня аналізують тенденції, косметологи тестують останні розробки та нові
      косметичні продукти. Міжнародна акредитація, медичний протокол, ліцензія МОЗ підтверджують безпеку сервісу.</p>

    <p>Якщо якась нова модна технологія потенційно може нашкодити здоров'ю, вона не вводиться в послуги, незважаючи на
      її популярність.</p>

    <h3>Переваги салону краси Люба перукарня</h3>

    <p><strong>Індивідуальний підхід та грамотні консультації.</strong> По телефону можна записатися,
      проконсультуватися, отримати інформацію про послуги. Нагадування про запис надішлють у смс. Також вам допоможуть
      щоденні пости у соцмережах з роботами майстрів. Приходьте на консультацію, поговоріть з одним чи кількома
      фахівцями та зробіть свій вибір. Завітайте у зручний час до салону краси, розташованого поруч. Якщо ви хочете
      записатися на комплекс процедур, можна організувати кілька послуг одночасно в один день. За традицією, після
      першого візиту гостю надається додаткова послуга. Доступна персональна консультація директора з підбором майстрів.
      Її можна запросити листом: <a href="mailto:info.luba_style@gmail.com">info.luba_style@gmail.com</a></p>

    <p>Ми є партнером різних преміальних брендів, таких як <strong><em>Balmain Hair Couture, Oribe, Redken, Biologique
      Rechereche, Forlle'd, Is Clinical, L'Oreal Pro, La Biosthetique, Margy`s</em></strong> та багатьох інших.</p>

    <p><strong>Розвинена інфраструктура:</strong> Wi-Fi, свіжа преса, online-запис, парковка. На вас чекає чистота,
      охайність, гарний інтер'єр. Дизайн бьюті салону додатковий привід отримувати естетичну насолоду.</p>

    <p><strong>Для постійних гостей акції, бонуси та подарунки. </strong>Карта лояльності дозволить накопичувати знижку,
      отримувати інформацію про нові послуги, акції, заходи.</p>


    <p>Щоб візит став приємною подією, під час запису повідомте більше деталей:&nbsp;</p>

    <ul>
      <li>зручний для вас час, адресу;</li>
      <li>які навички, вік, темперамент, стать фахівця для вас важливі;</li>
      <li>яка категорія майстра (перукаря) вас влаштує, вартість послуг;</li>
      <li>улюблений темп виконання послуг. Для ділових клієнтів надаються одночасні і експрес послуги. Якщо ви хочете
        насолоджуватися сервісом – вам запропонують спокійний темп.
      </li>
    </ul>

    <p>Ця інформація допоможе надати вам персональний ВІП сервіс у визначений час.</p>

    <p>Багато іміджевих характеристик невербальні. Зовнішні зміни дають впевненість, а впевненість – спокій. Не треба
      робити надто багато. Сфокусуйтеся на тому, що зробить вас найкращим. Ми готові допомогти перезібрати особистий
      стиль у рамках того, що вам подобається, без нав'язування шаблонів. Думати – це головна компетенція наших
      майстрів, оскільки правильні рішення змінюють як зовнішність, а й настрій.</p>

    <p>Все, що любите робити у салоні, зніме стрес. VIP – це "віп" відчуття від послуг. Волосся насичується сироватками
      та кольором. Руки, ноги ретельно очищаються. Ви не встигнете втомитися, якщо манікюр, педикюр зроблять водночас.</p>

    <h3>Дорого?</h3>

    <p>Вас має насторожити занижена ціна. Сьогодні на ринку великий вибір косметики та обладнання, які можуть виглядати
      добре, при цьому мати невідповідну якість, бути небезпечними, але мати вигідну ціну. Водночас ціни в елітному
      салоні краси Люба перукарня не вищі, ніж в аналогічних салонах Києва та Європи. У нашому салоні представлена
      &ZeroWidthSpace;&ZeroWidthSpace;люкс косметика та обладнання європейського, американського та японського
      виробництва.</p>

    <p>Залученість до навчання майстрів безпосередньо пов'язана з відсутністю плинності кадрів. У Люба перукарня показником
      успіху є кар'єрне зростання. Фахівці вищого рівня є творчими директорами та технологами представництв престижних
      професійних брендів. Вони регулярно навчаються та стажуються за кордоном. Якщо новий майстер не налаштований на
      корпоративні цінності, ми не боїмося розлучення, тому що готові зустріти того, хто розділить філософію бренду.</p>

    <h2 style="text-align:center"><strong>ЯК СТВОРЮВАЛАСЬ</strong> Люба перукарня?</h2>

    <p>Перший салон краси було відкрито у 1998 році. З перших днів і зараз – у команді є майстри, які понад 20 років
      працюють у салоні! Творець бренду, дипломований лондонською Академією Sassoon, стиліст Руслана Сарія вважає, що
      незважаючи на досягнення та нагороди, дуже важливо брати в команду молодих, нових майстрів. У пошуках бездоганної
      якості Руслана відвідала Лондон. Це започаткувало традиції навчатися технікам британської стрижки у викладачів
      Академії Sassoon, Toni &amp; Guy, Saco. Друга, не менш значима традиція – вивчати колориметрію (науку створення
      кольору). Техніки фарбування волосся, виправлення фарбування волосся отримують від найкращих колористів Франції.
      Починаючи з першого відвідування шоу закритого французького клубу високого перукарського мистецтва у 2002 році,
      Люба перукарня "закоханий" у фарбування волосся по-французьки.</p>

    <h3>Філософія бренду</h3>

    <p>Дисциплінувати зірковий колектив не потрібно. Усі об'єднані спільною ідеєю. Закохані у професію майстри мають
      можливість дати клієнтам те, що вони хочуть. “Люба перукарня” – наймодніші салони Житомиру. Приходьте у зручний для вас
      час за попереднім записом або терміново (за умови присутності в салоні вільного стиліста).</p>

    <p>Консультації безкоштовні, проводяться по телефону. Дипломовані фахівці гарантують сервіс в атмосфері розкоші та
      комфорту.</p>

  </div>
</template>

<style scoped lang="scss">

</style>
